@extends('frontend.home.master')

@section('content')
    <section class="container my-5">
        <div class="row">
            <div class="col-lg-6">
                {{-- <h2><b>আমাদের সম্পর্কে</b></h2> --}}

                <p> {!! __('language.about') !!}</p>


                {{-- <p><b>মার্গা নেট ওয়ান লিঃ</b>
                    গ্রাহকদের জন্য একটি বিশ্বস্ত প্রতিষ্ঠান ও গ্রাহকদের পূর্ণ সেবা প্রদানকারী সেবা দেয়ার
                    অঙ্গীকার রাখে। আমরা মূলত ডিজিটাল প্রযুক্তির মাধ্যমে ভ্রাম্যমাণ পদ্ধতিতে জ্বালানি পণ্য বিক্রয়/সরবরাহের
                    লক্ষ্যে সরকারের নির্ধারিত মূল্যে বিক্রয় করব।</p>
                <p><b> আমাদের মিশন:</b>
                    আমাদের উদ্দেশ্য হল গ্রাহকদের প্রয়োজনীয় জ্বালানি তেল হিসেবে অকটেন, ডিজেল, পেট্রোল ও
                    লুবওয়েল সম্পর্কিত সকল বৈধ প্রোডাক্ট তাদের হাতের নাগালে নিয়ে আসা যাতে তারা তাদের প্রয়োজনীয়তা খুব সহজেই
                    পূরণ করতে সক্ষম হয়। আমরা গ্রাহকদের প্রয়োজন অনুযায়ী গুনগত সেবা প্রদান করার জন্য সব সময় প্রতিজ্ঞাবদ্ধ
                    আছি।
                </p>
                <p><b>আমাদের টীম:</b> আমাদের দক্ষ এবং অভিজ্ঞ টেকনিশিয়ান ও সেলস টীম সর্বদাই গ্রাহকদের প্রয়োজনীয় সাহায্য ও
                    সমর্থন
                    প্রদান করতে সক্ষম। আমরা প্রয়োজন অনুযায়ী উচ্চ মানের সেবা নিশ্চিত করার জন্য প্রতিটি সময় নিজেদের প্রস্তুত
                    রাখি।</p>
                <p>আপনি যদি কোনও প্রয়োজনে আমাদের সাথে যোগাযোগ করতে চান, তবে আমাদের “যোগাযোগ” পৃষ্ঠায় যান বা ইমেল পাঠান
                    mnol.help@gmail.com অথবা ফোন করুন 01401433971</p>
                <h5><b>আমরা আপনার সমাধানে সহায়ক হিসেবে সদ্যপি উপলব্ধ আছি।</b></h5> --}}
            </div>
            <div class="col-lg-6">
                <img src="{{ asset('assets/img/icon.png') }}" class="img-fluid" alt="About Us Image">
            </div>
        </div>
    </section>
@endsection
<script></script>
