@extends('frontend.home.master')

@section('content')
    <section class="container my-5">
        <div class="row">
            <div class="col-lg-12">
                {{-- <h2><b>রিটার্ন এন্ড রিফান্ড পলিসি</b></h2> --}}


                <p> {!! __('language.refund') !!}</p>

                {{-- <p>এই শর্তাবলী (“চুক্তি”) আপনার Android অ্যাপস, ওয়েব অ্যাপস এবং সম্পর্কিত পরিষেবাগুলি (“পরিষেবাগুলি”) সহ
                    মার্গা নেট- এর সফটওয়্যার পরিষেবাগুলির ব্যবহার নিয়ন্ত্রণ করে৷ পরিষেবাগুলি অ্যাক্সেস বা ব্যবহার করে,
                    আপনি এই চুক্তির দ্বারা আবদ্ধ হতে সম্মত হন ৷ আপনি যদি এই চুক্তির কোন অংশের সাথে একমত না হন তবে দয়া করে
                    আমাদের পরিষেবাগুলি ব্যবহার করা থেকে বিরত থাকুন ৷</p>
                <h6><b>1. বৌদ্ধিক সম্পত্তির অধিকার:</b></h6>
                <p>কপিরাইট, ট্রেডমার্ক, এবং পরিষেবাগুলির সাথে সম্পর্কিত অন্য কোনও মালিকানা অধিকার সহ সমস্ত মেধা সম্পত্তি
                    অধিকার, মার্গা নেট বা এর লাইসেন্সকারীদের অন্তর্গত৷ আপনি আমাদের
                    পূর্ব লিখিত সম্মতি ছাড়া আমাদের কোনো বৌদ্ধিক সম্পত্তি ব্যবহার বা উৎপাদন করতে পারবেন না।</p>
                <h6><b>2.ব্যবহারকারীর দায়িত্ব:</b></h6>
                <p class="mx-2"><b>2.1।</b> আপনার পরিষেবাগুলি ব্যবহারের জন্য আপনি সম্পূর্ণরূপে দায়ী৷ আমাদের পরিষেবাগুলি
                    ব্যবহার করার
                    সময়
                    আপনাকে অবশ্যই সমস্ত প্রযোজ্য আইন এবং প্রবিধান মেনে চলতে হবে৷</p>
                <p class="mx-2"><b>2.2।</b> আপনি কোনও বেআইনি বা অননুমোদিত উদ্দেশ্যে পরিষেবাগুলি ব্যবহার না করার বিষয়ে
                    সম্মত হন, যার
                    মধ্যে
                    দূষিত সফ্টওয়্যার বিতরণ করা, প্রতারণামূলক কার্যকলাপে জড়িত হওয়া বা অন্যদের গোপনীয়তা লঙ্ঘন করা সহ
                    কিন্তু সীমাবদ্ধ নয়৷</p>
                <p class="mx-2"><b>2.3।</b> আপনার অ্যাকাউন্টের শংসাপত্রের গোপনীয়তা বজায় রাখার জন্য আপনি দায়ী এবং
                    সেগুলিকে কোনো তৃতীয়
                    পক্ষের সাথে ভাগ না করার জন্য সম্মত। আপনার অ্যাকাউন্টের অধীনে যে কোনো কার্যকলাপের জন্য আপনি সম্পূর্ণরূপে
                    দায়ী।</p>
                <h6><b>3. গোপনীয়তা:</b></h6>
                <p class="mx-2"><b>3.1।</b> মার্গা নেট- আপনার গোপনীয়তাকে সম্মান করে এবং আমাদের গোপনীয়তা নীতি অনুসারে
                    আপনার ব্যক্তিগত তথ্য পরিচালনা করে। আমাদের পরিষেবাগুলি ব্যবহার করে, আপনি গোপনীয়তা নীতিতে বর্ণিত আপনার
                    তথ্য সংগ্রহ, ব্যবহার এবং প্রকাশে সম্মত হন।</p>
                <p class="mx-2"><b>3.2।</b> আপনি বুঝতে পেরেছেন যে ইন্টারনেটের মাধ্যমে ডেটা ট্রান্সমিশন সম্পূর্ণ নিরাপদ
                    নয়। সফ্টবাহি ট্রান্সমিশনের সময় আপনার ডেটার নিরাপত্তার নিশ্চয়তা দিতে পারে না; কোন সংক্রমণ আপনার নিজের
                    ঝুঁকিতে হয়।</p>
                <h6><b>4. ওয়ারেন্টির দাবিত্যাগ:</b></h6>
                <p class="mx-2"><b>4.1।</b> মার্গা নেট- কোনো ধরনের ওয়ারেন্টি ছাড়াই “যেমন আছে” এবং “যেমন উপলব্ধ” ভিত্তিতে
                    পরিষেবাগুলি প্রদান করে, তা স্পষ্ট, অন্তর্নিহিত বা সংবিধিবদ্ধ হোক না কেন। আমরা নিশ্চিত করি না যে
                    পরিষেবাগুলি নিরবচ্ছিন্ন, ত্রুটি-মুক্ত, বা সুরক্ষিত হবে।</p>
                <p class="mx-2"><b>4.2।</b> মার্গা নেট- পরিষেবার মাধ্যমে প্রদত্ত কোনো বিষয়বস্তুর যথার্থতা, নির্ভরযোগ্যতা
                    বা সম্পূর্ণতার নিশ্চয়তা দেয় না। আপনি স্বীকার করেন যে এই ধরনের বিষয়বস্তুর উপর নির্ভরতা আপনার নিজের
                    ঝুঁকিতে।</p>
                <h6><b>5. দায়বদ্ধতার সীমাবদ্ধতা:</b></h6>
                <p class="mx-2"><b>5.1।</b> মার্গা নেট- এবং এর সহযোগীরা কোনো প্রত্যক্ষ, পরোক্ষ, আনুষঙ্গিক, বিশেষ,
                    আনুষঙ্গিক, বা অনুকরণীয় ক্ষতির জন্য দায়বদ্ধ থাকবে না, যার মধ্যে আপনার ব্যবহারের ফলে লাভ, সদিচ্ছা,
                    ব্যবহার, ডেটা, বা অন্যান্য অস্পষ্ট ক্ষতির ক্ষতির ক্ষতি সহ কিন্তু সীমাবদ্ধতা নয় অথবা পরিষেবাগুলো ব্যবহার
                    করতে অক্ষমতা।</p>
                <h6><b>6. পরিবর্তন এবং সমাপ্তি:</b></h6>
                <p class="mx-2"><b>6.1।</b> মার্গা নেট- পূর্ব বিজ্ঞপ্তি ছাড়াই, সাময়িক বা স্থায়ীভাবে পরিষেবাগুলি সংশোধন
                    বা বন্ধ করার অধিকার সংরক্ষণ করে ৷</p>
                <p class="mx-2"><b>6.2।</b> মার্গা নেট- তার ওয়েবসাইটে সংশোধিত সংস্করণ পোস্ট করে যেকোনো সময় এই চুক্তিটি
                    সংশোধন করতে পারে। কোনো পরিবর্তনের পর আপনার পরিষেবার ক্রমাগত ব্যবহার আপনার সংশোধিত চুক্তির স্বীকৃতি গঠন
                    করবে।</p>
                <p class="mx-2"><b>6.3।</b> আপনি যদি এই চুক্তির কোন শর্তাবলী লঙ্ঘন করেন বা পূর্ব বিজ্ঞপ্তি ছাড়াই অন্য কোন
                    কারণে রাশেদ টেলিকম পরিষেবাগুলিতে আপনার অ্যাক্সেস বন্ধ করতে পারে।</p>
                <h6><b>7. পরিচালনা আইন এবং এখতিয়ার:</b></h6>
                <p>এই চুক্তিটি বাংলাদেশের আইন অনুসারে পরিচালিত হবে এবং বোঝানো হবে। এই চুক্তির ফলে বা এর সাথে সম্পর্কিত যেকোন
                    বিরোধ বাংলাদেশের আদালতের একচেটিয়া এখতিয়ারের অধীন হবে।</p>
                <h6><b>8.সম্পূর্ণ চুক্তি:</b></h6>
                <p>এই চুক্তিটি আপনার এবং মার্গা নেট- এর মধ্যে পরিষেবা সংক্রান্ত সম্পূর্ণ চুক্তি গঠন করে এবং আপনার এবং মার্গা
                    নেট- এর মধ্যে যে কোনও পূর্বের বা সমসাময়িক চুক্তি, যোগাযোগ বা প্রস্তাব, মৌখিক বা লিখিত হোক না কেন তা
                    বাতিল করে।</p>
                <p>যদি এই চুক্তির কোনো বিধান অবৈধ বা অপ্রয়োগযোগ্য বলে প্রমাণিত হয়, তবে অবশিষ্ট বিধানগুলি সম্পূর্ণরূপে এবং
                    কার্যকরভাবে চলতে থাকবে।</p>
                <p>আমাদের পরিষেবাগুলি ব্যবহার করে, আপনি স্বীকার করেছেন যে আপনি এই শর্তাবলী পড়েছেন, বুঝেছেন এবং এই শর্তাবলী
                    দ্বারা আবদ্ধ হতে সম্মত হন ৷</p>
                <h6><b>মূল্য ফেরতঃ</b></h6>
                <p>আমাদের পক্ষ থেকে সমস্যার কারণে পণ্যটি ক্ষতিগ্রস্ত, ক্র্যাশ বা অনুপলব্ধ না হওয়া পর্যন্ত মার্গা নেট- এর
                    পরিষেবাগুলির জন্য অর্থ ফেরত প্রদান করে না। আমরা আমাদের পণ্য এবং পরিষেবার গুণমান এবং নির্ভরযোগ্যতা
                    নিশ্চিত করার চেষ্টা করি। আপনি যদি কোনো সমস্যার সম্মুখীন হন বা বিশ্বাস করেন যে একটি ফেরত প্রযোজ্য হতে
                    পারে, তাহলে অনুগ্রহ করে প্রয়োজনীয় প্রমাণের মাধ্যমে মেইল mnol.help@gmail.com অথবা ফোন 01401433971 ----
                    নাম্বারে যোগাযোগ করার অনুরোধ রইলো।</p>
                <p>আপনার ফেরতের রিকুয়েষ্ট যথাযথ ভাবে ঠিক ঠাক থাকলে টাকা ফেরত পেতে সর্বোচ্চ ১০দিন পর্যন্ত সময় লাগতে পারে।
                </p>
                <h6><b>অনুগ্রহ করে মনে রাখবেন যে ফেরত শুধুমাত্র নিম্নলিখিত পরিস্থিতিতে বিবেচনা করা হবে:</b></h6>
                <p><b>1.</b> ক্ষতিগ্রস্থ বা ক্র্যাশ হওয়া পণ্য: আপনি যে পণ্যটি কিনেছেন বা সদস্যতা নিয়েছেন তা যদি
                    ক্ষতিগ্রস্থ হয় বা ক্রমাগত ক্র্যাশ হয়, যা আপনাকে উদ্দেশ্য অনুযায়ী ব্যবহার করতে বাধা দেয়, আপনি ফেরত
                    পাওয়ার যোগ্য হতে পারেন। আপনার অর্থ ফেরতের অনুরোধ সমর্থন করার জন্য আপনাকে অবশ্যই সমস্যার বিস্তারিত তথ্য
                    এবং প্রমাণ প্রদান করতে হবে।</p>
                <p><b>2.</b> পরিষেবাগুলির অনুপলব্ধতা: আমাদের পক্ষ থেকে প্রযুক্তিগত সমস্যার কারণে দীর্ঘায়িত পরিষেবা
                    অনুপলব্ধতা বা বিভ্রাটের ক্ষেত্রে, আপনি অর্থ ফেরতের জন্য যোগ্য হতে পারেন৷ এটি আমাদের নিয়ন্ত্রণের বাইরে
                    নির্ধারিত রক্ষণাবেক্ষণ সময়কাল বা অস্থায়ী বাধাগুলি অন্তর্ভুক্ত করে না।</p>

                <h6><b>অর্থ ফেরতের অনুরোধ করতে, অনুগ্রহ করে [ইমেল সুরক্ষিত] এ আমাদের গ্রাহক সহায়তা দলের সাথে যোগাযোগ করুন
                        এবং নিম্নলিখিত তথ্য প্রদান করুন:</b></h6>
                <p>– আপনার পুরো নাম এবং যোগাযোগের বিবরণ।</p>
                <p>– ক্রয় বা সাবস্ক্রিপশনের প্রমাণ, যেমন একটি অর্ডার নম্বর বা লেনদেন আইডি।</p>
                <p>– যে সমস্যার সম্মুখীন হয়েছে তার বিস্তারিত ব্যাখ্যা।</p>
                <p>– কোনো প্রাসঙ্গিক সমর্থনকারী প্রমাণ, যেমন ত্রুটি বার্তা বা স্ক্রিনশট।</p>
                <p>রিফান্ডের অনুরোধগুলি কেস-বাই-কেস ভিত্তিতে পর্যালোচনা করা হবে, এবং মার্গা নেট- তার নিজস্ব বিবেচনার
                    ভিত্তিতে রিফান্ডের জন্য যোগ্যতা নির্ধারণ করার অধিকার সংরক্ষণ করে। যদি একটি ফেরত অনুমোদিত হয়, এটি ক্রয়
                    বা সদস্যতার জন্য ব্যবহৃত মূল অর্থপ্রদানের পদ্ধতি ব্যবহার করে প্রক্রিয়া করা হবে।</p>
                <p>অনুগ্রহ করে মনে রাখবেন যে এই ফেরত নীতি শুধুমাত্র মার্গা নেট- এর পণ্য এবং পরিষেবাগুলির জন্য প্রযোজ্য। আপনি
                    যদি তৃতীয় পক্ষের প্ল্যাটফর্ম বা রিসেলারের মাধ্যমে আমাদের পরিষেবাগুলি কিনে থাকেন বা সদস্যতা নিয়ে থাকেন
                    তবে তাদের ফেরত নীতি প্রযোজ্য হতে পারে এবং আপনাকে তাদের শর্তাবলী উল্লেখ করতে হবে।</p>
                <p>আমাদের পরিষেবাগুলি ব্যবহার করে, আপনি এই ফেরত নীতি মেনে চলতে স্বীকার করেন এবং সম্মত হন।</p>
                <h6><b>পণ্য ফেরতঃ</b></h6>
                <p>আমরা সাধারণত গ্রাহকের কাছে নষ্ট হওয়া পণ্য ফেরত নেই না, তবে আমাদের দ্বারা নষ্ট পণ্য দেয়া হলে আর তা কুরিয়ার
                    সার্ভিসের সামনে অথবা কুরিয়ার বয়ের সামনে প্যাকেজ খোলার ভিডিও করে রাখার পরে সাথে সাথেই সেখানে জমা করে বা
                    ব্যাক দিয়ে আমাদের জানাতে হবে অন্যথায় আমরা পণ্য ফেরত নিতে বাধ্য নই।<br>
                    যেহেতু আমাদের শর্ত ও নীতিমালা অনুসারে আমরা আপনার পণ্য বা রিফান্ড দিতে বাধ্য। এক্ষেত্রে আপনার কিছু বিষয়
                    মাথায় রাখতে হবে।</p>
                <p>১। আপনের সার্ভিস নেওয়ার সময়সীমা ১০ দিন এর বেশি হওয়া যাবে না।</p>
                <p>২। আমাদের ফেসবুক এ মেসেজ দিয়ে অথবা নাম্বার এ কল করে আমাদের জানাতে হবে।</p>
                <p>৩। আমরা সর্বোচ্চ ১০ দিন সময় নিব তবে কেইস সংখ্যা বেশী হলে আরও ১০ দিন সময় অতিরিক্ত লাগতে পারে।</p>
                <h6><b>বাতিল নীতিঃ</b></h6>
                <p>আমরা সাধারনত সার্ভিস বাতিল এর কোন সুবিধা রাখি না। তবে আপনি আমাদের টেকনিকাল সমস্যার জন্য আপনার কেনা
                    সার্ভিস বাতিল করতে পারেন তবে তা শুধুমাত্র কেনার ১০ দিন এর ভিতর। এক্ষেত্রে আমাদের আপনার ইউজার আইডি দিতে
                    হবে।</p> --}}
            </div>
        </div>
    </section>
@endsection
<script></script>
