@extends('frontend.home.master')

@section('content')
    <section class="container my-5">
        <div class="row">
            <div class="col-lg-12">
                {{-- <h2><b>ট্রামস এন্ড কন্ডিশন</b></h2> --}}
                <p> {!! __('language.terms') !!}</p>

                {{-- <p>গুরুত্বপুর্ন – আমাদের যেকোনো সার্ভিস, প্রোডাক্ট বা সেবা ব্যবহার কিংবা ক্রয় করার পূর্বে দয়া করে এই টার্মস
                    এবং কন্ডিশন গুলো পড়ে নেয়ার অনুরোধ রইলো। আমাদের সার্ভিস ব্যবহার করার মানেই হলো আপনি আমাদের টার্মস এবং
                    কন্ডিশন গুলো পড়ে নিয়েছেন এবং এতে সম্মত আছেন। কিন্তু, আপনি যদি আমাদের টার্মস এবং কন্ডিশন গুলোতে সম্মত
                    না থাকেন, তাহলে আমাদের থেকে পণ্য না কেনার অনুরোধ রইলো।</p>
                <p>এটি মার্গা নেট এবং আপনার মধ্যকার End-User লাইসেন্স এগ্রিমেন্ট, আর এই এগ্রিমেন্ট এর ভিত্তিতে আমরা হচ্ছি
                    মার্গা নেট এবং আপনি হচ্ছেন গ্রাহক।</p>
                <p>আমাদের ওয়েবসাইট ভিজিট অথবা আমাদের কাছ থেকে কোন প্রোডাক্ট ক্রয় করার মাধ্যমে আপনি আমাদের ওয়েবসাইটের একজন
                    ইউজার হলেন এবং আমাদের সার্ভিসের সাথে সংযুক্ত হলেন এবং আমাদের “Terms of Service”, “Terms of use” অথবা
                    “Terms” এর সাথে সম্মতি পোষণ করলেন। এই টার্মস এবং কন্ডিশন গুলো সকল ওয়েবসাইট ইউজার, যারা ব্রাউজ করছেন,
                    ভেন্ডর, কাস্টমার, মার্চেন্টস, এফিলিয়েট প্রোগ্রামার অথবা কন্টেন্ট কন্ট্রিবিউটরদের জন্য প্রযোজ্য।</p>
                <p>যেকোন সময় আপনি এই পেজটি ভিজিট করার মাধ্যমে আমাদের আপডেটেড টার্মস এবং কন্ডিশন গুলো সম্পর্কে পড়তে এবং
                    জানতে পারবেন। তাই, আমাদের টার্মস এন্ড কন্ডিশনের নতুন ফিচার, নতুন যোগ কিংবা নতুন সেকশনে ও আপনি সম্মত আছেন
                    বলে ধরে নেওয়া হবে।</p>
                <p></p>
                <h6><b>#সেকশন ১ – প্রোডাক্টস</b></h6>
                <p>আমাদের সকল প্রোডাক্ট মার্গা নেট- এর মাধ্যমে অনলাইনে এভেইলেবল রয়েছে। প্রোডাক্ট গুলোর পরিমান সীমিত সংখ্যকও
                    হতে পারে, তাই রিটার্ন এবং এক্সচেঞ্জ সুবিধা কেবল আমাদের “Return Policy” অনুযায়ী প্রসেস করা হবে।</p>
                <p>মার্গা নেট- সর্বাত্মক চেষ্টা করে সাইটের সকল প্রোডাক্ট এর কালার, সাইজ বা অন্য কোন ভেরিয়েশন থাকলে তা
                    সঠিকভাবে ওয়েবসাইটে দেখানোর জন্য কিংবা বর্ণনা করার জন্য এবং সিলেকশনের অপশন দেয়ার। তারপরও ইউজারের ডিভাইস
                    সেটিংস, ডিভাইস মডেল, ওএস রিজিয়ন কিংবা কালার ক্যালিব্রেশন এর জন্য প্রোডাক্ট এর কালার কিংবা সাইজ ভিন্ন
                    দেখা যেতে পারে। তাই মার্গা নেট- নিশ্চয়তা দিতে পারেনা যে প্রোডাক্ট বাস্তবে দেখতে হুবহু সাইটে দেখানো
                    প্রোডাক্ট এর ছবির মত হবে। যদি কোন প্রোডাক্ট ওয়েবসাইটের বর্ণনার সাথে না মিলে, এক্ষেত্রে আপনি চাইলে
                    প্রোডাক্ট টি অব্যবহৃত অবস্থায় আমাদের “Return and Replacement Policy” অনুযায়ী রিটার্ন করতে পারেন।
                    তাছাড়া, যেকোন প্রোডাক্ট এর স্টক কে সীমিত বা বাড়ানো কিংবা দাম বাড়ানো বা কমানোর অধিকার নোটিফিকেশন ছাড়াই
                    আমরা সংরক্ষন করি।</p>
                <h6><b>#সেকশন ২ – বিলিং এবং একাউন্ট ইনফরমেশন সঠিক দেয়া</b></h6>
                <p>আমাদের কাছে প্লেস করা আপনার যেকোন অর্ডার আমরা প্রত্যাখ্যান করা, যেকোন অর্ডার, প্রি-অর্ডার এ প্রোডাক্ট
                    সংখ্যা সীমিত বা ক্যান্সেল করার অধিকার রাখি। এই বাধ্যবাধকতাটি সেইম একাউন্ট, সেইম বিলিং এড্রেস, সেইম
                    পেমেন্ট একাউন্ট অথবা সেইম শিপিং এড্রেস হলেও কার্যকর হতে পারে। যেকোন অর্ডার ক্যান্সেল, প্রোডাক্ট পরিমান
                    সীমিতকরণ, প্রোডাক্ট পরিমান ক্যান্সেল করার ক্ষেত্রে আমরা প্লেস করা অর্ডার ইনফরমেশনে থাকা কন্টাক্ট নাম্বার
                    অথবা মেইল এড্রেস এর মাধ্যমে কাস্টমারের সাথে যোগাযোগ করার সর্বাত্মক চেষ্টা করবো। কোন স্পেশাল অফারের
                    ক্ষেত্রে, আমাদের জাজমেন্টের মাধ্যমে আমরা যদি মনে করি যে, কোন ডিলার, ডিস্ট্রিবিউটর বা রি
                    pসেলার অর্ডার
                    করেছেন, সেই অর্ডার ক্যান্সেল করারও অধিকার রাখি আমরা।</p>
                <p>একজন ওয়েবসাইট ইউজার কিংবা ক্রেতা হিসেবে আমাদের কাছ থেকে প্রতিটা অর্ডারে আপনি আপনার সম্পূর্ণ সঠিক একাউন্ট
                    ইনফরমেশন আমাদেরকে প্রদান করতে সম্মতি প্রকাশ করছেন। এছাড়া ও ক্রেতা হিসেবে প্রতিনিয়ত আপনি আপনার একাউন্ট
                    ইনফরমেশন, মেইল এড্রেস, কন্টাক্ট নাম্বার এবং পেমেন্ট একাউন্ট ডিটেইলস আপডেট করতে সম্মতি প্রকাশ করছেন, যাতে
                    করে আমরা আপনার ট্রানজেকশন সম্পন্ন করতে পারি এবং প্রয়োজনে আপনার সাথে যোগাযোগ করে দ্রুত প্রোডাক্ট বা সেবা
                    প্রদান করতে পারি।</p>
                <p>একটা ফোন নাম্বার বা মেইল এড্রেস অথবা একাউন্ট ইনফরমেশন দিয়ে কাস্টমার একাধিক একাউন্ট রেজিস্ট্রেশন করতে
                    পারবেনা। যদি কোনভাবে করতে সক্ষমও হন, আমাদের অফার, ডিস্কাউন্ট, ডিলস, কুপন কিংবা আকস্মিক অফার একের অধিক
                    নিতে পারবেন না এবং সাবমিট করা অর্ডার ক্যান্সেল হতেও পারে।</p>
                <h6><b>#সেকশন ৩ – ডিসকাউন্ট</b></h6>
                <p>কুপন কোড, প্রমো কোড, ডিস্কাউন্ট অফার, বা সাইনআপ অফার মুলত প্রোডাক্ট এর সাধারন প্রাইস কে কমিয়ে দেয়।
                    ডিসকাউন্ট কুপন, গিফট কার্ড এর অর্ডার সাকসেস হবার পর সেটা আর রিফান্ড, রিটার্ন অথবা এক্সচেঞ্জ হবেনা। এই
                    পলিসি অনুযায়ী সেইম ফোন নাম্বার বা মেইল এড্রেস দিয়ে ক্রিয়েট করা কোন কাস্টমার একের অধিকবার ডিস্কাউন্ট
                    বা অফার নিতে পারবেন না। প্রমোশনাল এসএমএস কিংবা অফারের ব্যানারের কন্টেন্টে শুধুমাত্র অফারের মেইন কন্টেন্ট
                    লিখা থাকবে, বিস্তারিত টার্মস এবং কন্ডিশুন গুলো ওয়েবসাইটে উল্লেখ থাকে, তাই অফার নেয়ার আগে টার্মস গুলো
                    দেখ নেয়ার সুযোগ রয়েছে।</p>
                <p>মার্গা নেট- কোন প্রকার পূর্ব অবগতি ছাড়াই যেকোন অফার যেকোন সময় সংশোধন, পরিবর্তন, পরিবর্ধন বা বাতিল করার
                    অধিকার রাখে। তবে এক্ষেত্রে আমরা চেষ্টা করব গ্রাহকদের জানিয়ে সংশোধন বা পরিবর্তন করার জন্য।</p>
                <h6><b>#সেকশন ৪ – থার্ড পার্টি লিংক</b></h6>
                <p>বেস্ট কাস্টমার সার্ভিস দেয়ার জন্য কিছু কিছু সার্ভিস আছে যেগুলো আমরা প্রোভাইড করলেও কিছু ক্ষেত্রে থার্ড
                    পার্টি সার্ভিস এর সেবা থাকতে পারে। যেসব ক্ষেত্রে আমরা থার্ড পার্টি প্রোভাইডরের লিংক প্রোভাইড করি, সেসব
                    ক্ষেত্রে লিংক প্রবেশের মাধ্যমে আপনি থার্ড পার্টি ওয়েবসাইটে যাবেন, যাদের সাথে আমরা এফিলিয়েটেড না এসব
                    থার্ডপার্টি ওয়েবসাইট লিংক ব্যবহার করে সার্ভিস ব্যবহার গ্রহন করলে, সেক্ষেত্রে কোন সমস্যা হলে সেই দায়ভার
                    মার্গা নেটের না।</p>
                <p>থার্ড পার্টি এই ওয়েবসাইট গুলো থেকে কোন ড্যামেজ প্রোডাক্ট, সার্ভিস, রিসোর্স, কন্টেন্ট কিংবা ট্রানজেকশন এর
                    মাধ্যমে ক্ষতিগ্রস্থ হলে সেই দায়ভার মার্গা নেট নিবেনা। থার্ডপার্টি থেকে কোন প্রোডাক্ট নেয়ার আগে কিংবা
                    ট্রানজেকশন করার আগে তাদের পলিসি সম্পর্কে বিস্তারিত জেনে নেয়ার পরামর্শ থাকল। থার্ডপার্টি থেকে নেয়া
                    যেকোন প্রোডাক্ট রিলেটেড কমপ্লেইন, ক্লেইম, কিংবা প্রশ্ন থার্ডপার্টিদের কে করতে হবে।</p>
                <h6><b>#সেকশন ৫ – ভুল ইনফরমেশন এবং ত্রুটি</b></h6>
                <p>অনাকাঙ্ক্ষিতভাবে আমাদের ওয়েবসাইটে এমন কিছু প্রোডাক্ট বা সার্ভিস সম্পর্কে ভুল তথ্য থাকতে পারে। যেমন-
                    টাইপিং ভুল, ভুল ইনফরমেশন অথবা ত্রুটি, যা যেকোন প্রোডাক্ট এর বিস্তারিত, মূল্য, প্রমোশন, অফার বা প্রোডাক্ট
                    ডেলিভারি চার্জ কিংবা প্রোডাক্ট স্টক সম্পর্কে হতে পারে। তাই পূর্ব ঘোষণা ছাড়াই এধরনের ভুল ইনফরেশন কারেক্ট
                    করার বা প্রয়োজনে পরিবর্তন করার অধিকার আমাদের রয়েছে। ভুলে কোন প্রোডাক্ট এর দাম অস্বাভাবিকভাবে কমে গেলে
                    এবং সেই প্রোডাক্ট এর অর্ডার করলেও সেই অর্ডার ক্যান্সেল করা হতে পারে। যেমন ১২০০ টাকার প্রোডাক্টের প্রাইস
                    যদি ভুলে ১২.০০ হয়ে যায় এমন ক্ষেত্রে গ্রাহকের সাথে যোগাযোগ করেই পেমেন্ট করা অর্ডারও ক্যান্সেল করে
                    রিফান্ড করা হবে।</p>
                <h6><b>#সেকশন ৬ – অর্ডার ক্যান্সেল</b></h6>
                <p>মার্গা নেট- সব সময়ই অরিজিনাল এবং অথেনটিক প্রোডাক্ট বিক্রয় করে। তাই, যেকোন প্রোডাক্ট অথরাইজড ভেন্ডর থেকে
                    রিসিভ করে ডেলিভারির আগে কোয়ালিটি চেক করা হয়। তাই, কোন প্রোডাক্ট এর কোয়ালিটি চেক করার পর প্রোডাক্ট এ
                    কোন সমস্যা থাকলে মার্গা নেট- সেই অর্ডার ক্যান্সেল করার অধিকার রাখে। কারণ, আমরা চেষ্টা করছি আমাদের
                    গ্রাহকদেরকে বেস্ট শপিং এক্সপেরিয়েন্স প্রদান করার। এছাড়াও কোন প্রোডাক্ট স্টক না থাকলে কিংবা স্টক আউট
                    হয়ে গেলেও মার্গা নেট- সেই অর্ডার টি ক্যান্সেল করার অধিকার রাখে। কারণ, কিছু কিছু কারণে প্রোডাক্ট স্টক
                    আগে থেকে বোঝা যায়না। যেমন, অপ্রত্যাশিত ইনভেন্টরি সমস্যা, ওয়েবসাইট ম্যানেজমেন্ট সমস্যা, ভেন্ডর স্টক
                    আপডেট সমস্যা বা অপ্রত্যাশিত অন্য কোন সমস্যা বা হঠাৎ  কোন প্রোডাক্ট এর চাহিদা বেড়ে গিয়ে স্টক আউট হয়ে
                    গেলে এবং কোন অতিরিক্ত অর্ডার থাকলে তা ক্যান্সেল এবং রিফান্ড করা হতে পারে।</p>
                <h6><b>#সেকশন ৭ – নিষিদ্ধ ব্যবহার:</b></h6>
                <p>যেসব কারনে আমাদের ওয়েবসাইট ব্যবহারে নিষেধাজ্ঞা রয়েছে, নিম্নে তা বর্ননা করা হলো।</p>
                <p>(ক) অনৈতিক কাজে ব্যবহার করা।</p>
                <p>(খ) অনৈতিক কাজে কাউকে প্ররোচিত করার জন্য ব্যবহার করা।</p>
                <p>(গ) যেকোন আন্তর্জাতিক, ফেডারেল, প্রাদেশিক বা জাতীয় প্রবিধান, রুলস, আইন, অথবা স্থানীয় নিয়ম অমান্য করার
                    জন্য ব্যবহার করা।</p>
                <p>(ঘ) আমাদের বা অন্য কারো মেধা শক্তির অধিকার লঙ্ঘন করার জন্য ব্যবহার করা।</p>
                <p>(ঙ) লিঙ্গ, যৌন প্রবণতা, ধর্ম, জাতি, বয়স, জাতীয় উৎপত্তি, বা অক্ষমতার উপর ভিত্তি করে হয়রানি, অপব্যবহার,
                    অপমান, ক্ষতি, বদনাম, অপবাদ, অসম্মান বা ভয় দেখানোর জন্য ব্যবহার করা।</p>
                <p>(চ) ভুল বা মিথ্যে তথ্য সরবরাহের জন্য।</p>
                <p>(ছ) ভাইরাস কিংবা মালিশয়াস কোড আপলোড করা যা সাইটের স্বাভাবিক কার্যক্ষমতায় ব্যাঘাত ঘটাবে এবং যার জন্য
                    অন্যরা ক্ষতিগ্রস্ত হবে এমন কাজে ব্যবহার করা।</p>
                <p>(জ) অন্যদের পার্সোনাল ইনফরমেশন বের করার জন্য ব্যবহার করা।</p>
                <p>(ঝ) স্প্যাম, ফিশ, ফার্ম, প্রিটেক্সট, স্পাইডার, ক্রল, বা স্ক্র্যাপ এর মত নিষিদ্ধ কাজে ব্যবহার করার জন্য।
                </p>
                <p>(ঞ) কোন অশ্লীল বা অনৈতিক উদ্দেশ্যে ব্যবহার করলে।</p>
                <p>(চ) সার্ভিস বা ওয়েবসাইট সংশ্লিষ্ট অথবা ইন্টারনেট সিকিউরিটি বৈশিষ্টে হস্তক্ষেপ করা বা বাধা দেওয়া।</p>
                <p><b>এই নিষিদ্ধ কাজগুলো করার কারনে আমরা আপনার সার্ভিস ইউজেস কিংবা একাউন্ট টার্মিনেট করার অধিকার রাখি।</b>
                </p> --}}



            </div>
        </div>
    </section>
@endsection
<script></script>
